/* No comment provided by engineer. */
"HIGE_WORD" = "高";

/* No comment provided by engineer. */
"LOW_WORD" = "低";

/* No comment provided by engineer. */
"MEDIAN_WORD" = "中";

"SETTING_APP_NAME_WORD" = "应用名称";

"SETTING_APP_NAME" = "ImageEditor";

/* app version for locale */
"SETTING_APPVERSION_WORD" = "应用版本";

/* No comment provided by engineer. */
"SETTING_AUTO_SAVE_IMAGE" = "自动存图";

/* No comment provided by engineer. */
"SETTING_CANCEL_WORD" = "取消";

/* device for locale */
"SETTING_DEVICE_WORD" = "设备类型";

/* No comment provided by engineer. */
"SETTING_FEEDBACK_CONTENT" = "请留下您的意见建议。<br /><br /><br />下列信息有助于我们定位解决问题，请保留。";

/* No comment provided by engineer. */
"SETTING_FEEDBACK_TITLE" = " iOS技术支持";

/* No comment provided by engineer. */
"SETTING_FEEDBACK_WORD" = "反馈";

/* No comment provided by engineer. */
"SETTING_IMAGE_RESOLUTION" = "照片画质";

/* ios version locale */
"SETTING_IOS_VERSION_WORD" = "iOS版本";

/* No comment provided by engineer. */
"SETTING_MAIL_WORD" = "邮件";

/* rate for locale */
"SETTING_RATE_WORD" = "评价";

/* No comment provided by engineer. */
"SETTING_SECTION_GENERAL" = "应用设置";

/* No comment provided by engineer. */
"SETTING_SECTION_OTHER" = "其他设置";

/* No comment provided by engineer. */
"SETTING_SHARE_MESSAGE_1" = "我在使用";

"SETTING_SHARE_MESSAGE_2" = "，我觉得你也会喜欢，一起来试试吧。";

/* No comment provided by engineer. */
"SETTING_SHARE_SHEET_TITLE" = "分享给好友";

/* No comment provided by engineer. */
"SETTING_SHARE_TITLE" = "告诉你一个很有意思的应用!!";

/* No comment provided by engineer. */
"SETTING_SHARE_WORD" = "分享";

/* No comment provided by engineer. */
"SETTING_SMS_WORD" = "短信息";

/* No comment provided by engineer. */
"SETTING_UPGRADE_WORD" = "升级";

/* No comment provided by engineer. */
"SETTING_USE_NETWORK" = "使用网络精确定位脸部特征";

/* No comment provided by engineer. */
"SETTING_WIFI_ONLY" = "仅在WIFI环境下使用网络";

"SETTING_MAIL_NOT_SUPPORT" = "本设备不支持发送电子邮件！";

"SETTING_SMS_NOT_SUPPORT" = "本设备不支持发送短信息！";

"SETTING_OK_WORD" = "确定";

"SETTING_SEND_MAIL_FAIL" = "发送邮件失败";

"SETTING_SEND_SMS_FAIL" = "发送短信息失败";

"SETTING_VC_TITLE" = "设置";

"SETTING_MORE_WORD" = "更多应用";

/* version locale */
"SETTING_VERSION_WORD" = "版本号";
